<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.85529
,	-3.27191
?	-3.89249
।	-3.90228
'	-3.98196
s	-4.08766
!	-4.23766
▁-	-4.31579
▁I	-4.38857
▁	-4.50372
▁you	-4.53741
▁the	-4.71042
...	-4.83486
▁আমি	-4.84644
▁to	-4.86124
▁না	-4.96656
t	-4.97981
▁a	-5.03497
র	-5.33899
▁it	-5.41274
▁তুমি	-5.41629
▁আমার	-5.50814
▁of	-5.56821
ের	-5.5815
▁You	-5.60838
▁is	-5.61642
m	-5.6425
▁কি	-5.6517
▁that	-5.66594
▁এটা	-5.6895
▁me	-5.72905
▁in	-5.75424
▁and	-5.78947
ই	-5.79908
re	-5.81315
ে	-5.82128
-	-5.8872
▁আর	-5.90244
▁তোমার	-5.93106
▁আছে	-5.9552
ing	-5.9988
d	-6.02513
▁on	-6.05865
▁your	-6.0634
▁for	-6.07774
▁this	-6.10015
▁এই	-6.12883
ন	-6.15723
n	-6.15849
▁have	-6.15986
ed	-6.162
▁সে	-6.16665
▁আমরা	-6.17191
▁be	-6.19884
▁we	-6.20625
টা	-6.24266
▁my	-6.24736
▁are	-6.25116
▁It	-6.26518
ll	-6.26648
▁know	-6.30921
▁What	-6.3125
▁was	-6.32003
▁not	-6.32133
▁একটা	-6.32658
▁can	-6.32745
▁do	-6.32889
▁ঠিক	-6.33682
ও	-6.34965
▁...	-6.35722
▁আপনি	-6.36463
কে	-6.37067
▁জন্য	-6.37131
▁করে	-6.38162
▁হবে	-6.41871
▁যে	-6.4189
▁We	-6.44022
▁আমাদের	-6.44167
▁করতে	-6.46267
▁আমাকে	-6.49117
▁"	-6.50053
▁here	-6.51125
▁No	-6.5321
না	-6.53971
▁with	-6.54231
▁।	-6.54541
▁what	-6.54715
▁don	-6.55787
▁he	-6.58331
▁তো	-6.59264
▁go	-6.61487
ি	-6.61813
▁কিছু	-6.61822
▁The	-6.65008
▁তার	-6.65475
ক	-6.65723
▁him	-6.66856
▁কিন্তু	-6.67161
▁all	-6.67622
▁He	-6.68633
স	-6.69338
▁And	-6.69523
▁থেকে	-6.69846
e	-6.70021
▁right	-6.70086
▁out	-6.70628
তে	-6.70883
▁তোমাকে	-6.71111
ve	-6.7126
ল	-6.71708
▁up	-6.72707
▁এখানে	-6.7279
y	-6.7353
▁হয়	-6.74243
▁সাথে	-6.74884
▁কোন	-6.75522
▁মনে	-6.76383
▁get	-6.77393
▁just	-6.7742
▁no	-6.78433
▁like	-6.78659
য়	-6.78802
▁এখন	-6.81233
া	-6.8275
▁That	-6.83004
▁কথা	-6.832
▁there	-6.83756
r	-6.84994
▁one	-6.86842
▁will	-6.87453
▁এবং	-6.88532
er	-6.89502
o	-6.91217
ো	-6.96706
▁যদি	-6.98113
"	-6.9847
▁at	-6.98738
ম	-7.00526
্	-7.00747
▁আপনার	-7.01118
▁এক	-7.02878
▁ছিল	-7.03206
▁Oh	-7.03767
▁got	-7.04494
:	-7.04579
▁about	-7.04706
▁But	-7.04765
▁so	-7.04891
▁নিয়ে	-7.05008
▁want	-7.06096
p	-7.07106
▁they	-7.0719
▁her	-7.08352
▁see	-7.08523
▁Yeah	-7.08691
▁#	-7.08792
▁us	-7.09464
▁হয়ে	-7.09486
▁নেই	-7.09814
ব	-7.09847
ট	-7.10892
▁করো	-7.11297
ly	-7.11974
▁অনেক	-7.13105
u	-7.14125
▁সব	-7.14129
▁তাকে	-7.14803
▁করা	-7.14907
রা	-7.15372
▁A	-7.15506
ত	-7.15582
▁Hey	-7.16372
i	-7.16808
c	-7.18822
▁তারা	-7.18964
▁হ্যাঁ	-7.20881
▁from	-7.21324
▁now	-7.21707
▁তাই	-7.21976
▁going	-7.22002
▁!	-7.22378
▁back	-7.22704
▁এর	-7.22829
▁Come	-7.23719
a	-7.23958
▁time	-7.24293
▁This	-7.24414
▁ও	-7.24751
ী	-7.24781
▁if	-7.24877
নি	-7.24923
▁ভালো	-7.25115
▁as	-7.2528
▁but	-7.25393
in	-7.25922
▁কেন	-7.2618
b	-7.26669
▁তাহলে	-7.26803
▁them	-7.26984
ু	-7.27339
▁কী	-7.28713
▁think	-7.29874
▁They	-7.30227
▁একটি	-7.30311
▁So	-7.30483
▁his	-7.30994
▁হয়েছে	-7.31525
▁কাজ	-7.31954
▁যাও	-7.33079
▁gonna	-7.3349
▁জানি	-7.33557
▁হচ্ছে	-7.33745
▁would	-7.33871
▁মা	-7.34051
প	-7.34484
)	-7.34935
▁কে	-7.36378
▁(	-7.36937
▁good	-7.37106
▁need	-7.37328
▁come	-7.37454
al	-7.39234
▁Okay	-7.39366
▁an	-7.39955
▁সময়	-7.40486
▁এ	-7.40748
▁ওহ	-7.40832
▁did	-7.42165
▁চাই	-7.42871
▁our	-7.43314
▁Well	-7.4372
▁down	-7.43807
▁শেষ	-7.43833
▁S	-7.44039
▁শুধু	-7.44168
▁কাছে	-7.44658
▁How	-7.44675
▁খুব	-7.45196
দের	-7.45294
▁she	-7.45569
▁বাবা	-7.46251
▁Yes	-7.4668
▁take	-7.46841
▁কোথায়	-7.46923
or	-7.48955
▁..	-7.48997
▁দাও	-7.49191
▁যেতে	-7.50474
▁হ্যা	-7.50759
▁man	-7.50859
লে	-7.51026
▁একজন	-7.51358
g	-7.51942
▁নয়	-7.53152
▁করছি	-7.53431
▁তাদের	-7.5353
▁were	-7.53708
▁৷	-7.53772
ছে	-7.54217
ar	-7.54418
▁been	-7.5443
▁Let	-7.55701
▁has	-7.56165
▁There	-7.56283
▁করবে	-7.58091
▁যা	-7.58211
▁ভাল	-7.583
▁could	-7.58748
▁অ	-7.59811
টি	-7.6039
▁দিয়ে	-7.60414
l	-7.60744
▁She	-7.60955
▁way	-7.6105
▁করি	-7.61407
জ	-7.61563
▁make	-7.62071
h	-7.62263
▁বলতে	-7.62321
▁যাবে	-7.62346
▁All	-7.62445
হ	-7.63122
▁বা	-7.63279
শ	-7.63746
▁পারে	-7.64899
▁ধন্যবাদ	-7.64993
▁Do	-7.65608
▁or	-7.65874
▁পারি	-7.66044
▁সেটা	-7.66334
▁?	-7.66568
▁If	-7.66926
▁Why	-7.67843
দ	-7.68089
▁ওকে	-7.68429
▁দেখতে	-7.69136
▁My	-7.70189
▁who	-7.70239
▁Don	-7.7074
▁আ	-7.71041
▁ওটা	-7.71235
▁something	-7.71253
▁দেখা	-7.71693
▁some	-7.71837
▁Where	-7.72577
▁যখন	-7.72777
বে	-7.73415
▁নাম	-7.73665
▁tell	-7.74584
▁how	-7.74838
▁had	-7.75082
▁তা	-7.75575
▁Now	-7.7594
▁Get	-7.76387
চ	-7.76581
w	-7.76627
le	-7.76909
▁কর	-7.7707
▁when	-7.77564
▁say	-7.77601
▁গেছে	-7.77955
▁Mr	-7.78184
▁মত	-7.78309
▁করার	-7.78418
▁একটু	-7.78546
▁হতে	-7.78862
▁more	-7.7901
▁ঐ	-7.79199
ার	-7.79404
es	-7.79525
▁আগে	-7.79572
▁মানুষ	-7.80007
▁সাহায্য	-7.80148
▁over	-7.80671
▁নি	-7.81181
▁off	-7.82662
en	-7.83242
▁চলো	-7.83687
▁too	-7.83815
▁only	-7.83918
▁didn	-7.84177
▁love	-7.84498
▁স্যার	-7.84812
▁বের	-7.85316
তা	-7.85762
▁মধ্যে	-7.85923
▁little	-7.86192
▁look	-7.86203
ভ	-7.86757
▁should	-7.86838
▁am	-7.86934
▁ফিরে	-7.87089
িত	-7.87184
▁Go	-7.87244
▁let	-7.87269
▁চলে	-7.8742
▁♪	-7.87756
I	-7.87809
ছি	-7.88511
▁তিনি	-7.89084
▁sir	-7.89924
ড	-7.89979
it	-7.90282
্য	-7.90378
▁P	-7.9051
▁never	-7.90584
▁যায়	-7.90671
▁C	-7.91144
ic	-7.91395
▁কেউ	-7.92603
ণ	-7.92843
▁okay	-7.92853
▁বিশ্বাস	-7.92856
▁দুঃখিত	-7.94014
▁হল	-7.94105
k	-7.94197
▁by	-7.94442
▁doing	-7.94553
▁much	-7.9471
▁বলে	-7.9495
▁Your	-7.95097
▁where	-7.95485
▁help	-7.95648
▁Just	-7.95649
▁really	-7.95695
▁Who	-7.95704
f	-7.9589
▁re	-7.96575
▁আচ্ছা	-7.96596
▁Look	-7.966
▁ওর	-7.96607
গুলো	-7.96822
▁find	-7.97074
▁Are	-7.98
▁দিকে	-7.98121
লো	-7.98192
ur	-7.98447
▁যাচ্ছে	-7.98674
▁B	-7.98973
▁বন্ধ	-7.99298
▁প্র	-7.99395
▁বি	-7.99625
গ	-7.99756
ঁ	-7.99864
ri	-8.00368
▁two	-8.00787
▁people	-8.01231
▁then	-8.0146
▁any	-8.01691
▁কিভাবে	-8.01742
▁thing	-8.01871
▁তোমরা	-8.02024
S	-8.02101
য়ে	-8.02867
▁আপনাকে	-8.03273
▁very	-8.03762
▁পারবে	-8.03842
▁into	-8.03917
উ	-8.04018
▁যাচ্ছি	-8.04952
▁দিতে	-8.05095
▁ব	-8.05293
▁মানে	-8.05366
মা	-8.05434
ation	-8.05591
▁give	-8.05884
▁Please	-8.06092
লা	-8.06231
ion	-8.06344
▁name	-8.06354
▁সবাই	-8.07046
বো	-8.07053
▁f	-8.07103
▁শুরু	-8.07146
▁আবার	-8.0718
কা	-8.07204
ঃ	-8.0739
▁দরকার	-8.07677
▁still	-8.07944
বি	-8.08329
▁পর	-8.08619
▁আসলে	-8.08837
▁দিন	-8.08858
▁day	-8.08871
E	-8.08937
▁উপর	-8.09028
an	-8.09351
▁p	-8.09442
▁why	-8.09843
তো	-8.09853
▁sorry	-8.10925
লি	-8.11468
▁তোমাদের	-8.11754
▁must	-8.11755
▁work	-8.12762
▁অন্য	-8.12817
▁life	-8.12869
▁ওই	-8.1294
▁বলছি	-8.14111
▁home	-8.14286
se	-8.14573
▁বছর	-8.14668
▁mean	-8.1481
▁world	-8.14852
▁তুই	-8.14853
▁বড়	-8.15237
▁এমন	-8.15373
▁আজ	-8.15591
▁দেখো	-8.16074
▁said	-8.17461
▁জানো	-8.1812
িক	-8.18447
▁God	-8.18665
▁অবশ্যই	-8.18734
িয়ে	-8.18769
▁father	-8.18941
▁these	-8.19042
▁সেই	-8.19171
ra	-8.19718
li	-8.19937
▁Thank	-8.20581
ং	-8.20641
্র	-8.20685
▁বন্ধু	-8.20922
▁first	-8.21049
▁করেছে	-8.21598
at	-8.21636
▁নাকি	-8.21701
un	-8.21818
il	-8.21823
▁করছে	-8.22232
▁করেছি	-8.226
▁W	-8.22689
▁long	-8.22796
▁than	-8.22866
▁T	-8.2329
▁চেষ্টা	-8.23515
্যা	-8.24406
▁পরে	-8.24478
য়া	-8.24529
▁ধরে	-8.24702
▁আসো	-8.24804
▁again	-8.25393
▁place	-8.25473
রি	-8.26145
▁their	-8.2654
th	-8.26689
▁পার	-8.26709
▁Can	-8.26796
▁বেশি	-8.26819
▁স	-8.26997
▁খারাপ	-8.27007
▁হাত	-8.27308
▁even	-8.27404
▁ছেলে	-8.27432
▁পছন্দ	-8.27655
▁Not	-8.27794
us	-8.27902
▁এটাই	-8.28153
▁years	-8.28349
▁কারণ	-8.2882
কি	-8.29255
▁ড	-8.29296
on	-8.29671
▁সুন্দর	-8.29886
▁নিজের	-8.30188
la	-8.30386
ce	-8.30795
te	-8.31085
▁হেই	-8.31135
▁চাও	-8.31294
▁চিন্তা	-8.31298
ভাবে	-8.31549
▁Good	-8.31636
বা	-8.31753
রে	-8.31922
▁won	-8.31985
বার	-8.32039
▁away	-8.32162
▁করব	-8.32167
▁আছি	-8.32218
▁জিনিস	-8.32579
▁আরে	-8.3362
▁ওরা	-8.3388
স্ট	-8.34116
▁লোক	-8.34247
▁call	-8.34297
▁Hello	-8.34381
ফ	-8.34573
▁মারা	-8.34755
▁other	-8.34794
▁এখনো	-8.34809
▁coming	-8.34868
মি	-8.34888
▁believe	-8.35537
▁মতো	-8.36017
▁For	-8.36164
লাম	-8.3623
▁L	-8.36457
ir	-8.36531
▁থাকে	-8.36635
▁দেখে	-8.3706
▁stop	-8.37207
▁বল	-8.3747
▁সমস্যা	-8.37568
▁sure	-8.37569
▁সা	-8.37685
ছ	-8.37892
▁anything	-8.37921
▁কিছুই	-8.38251
▁son	-8.3862
▁নতুন	-8.38644
▁keep	-8.38646
সে	-8.38724
▁টাকা	-8.38911
▁those	-8.39008
▁কেমন	-8.39008
ড়া	-8.39037
▁তারপর	-8.3905
▁বলো	-8.39148
▁নাও	-8.39205
▁because	-8.39425
▁করবো	-8.39532
▁last	-8.40117
ent	-8.4084
▁দয়া	-8.40876
▁kill	-8.41128
▁please	-8.41218
▁thought	-8.41387
▁ভয়	-8.41599
তি	-8.42128
▁ই	-8.4226
▁কত	-8.42358
▁Did	-8.42359
িং	-8.42429
ধ	-8.42998
▁leave	-8.43097
▁থাকবে	-8.43117
▁পা	-8.43227
▁ভুল	-8.43667
ge	-8.43811
el	-8.43841
▁দেখ	-8.44113
▁things	-8.4412
▁ever	-8.44126
▁বুঝতে	-8.44273
▁সত্যি	-8.44414
▁Dad	-8.44683
is	-8.44859
id	-8.44904
▁old	-8.45147
▁talk	-8.45152
est	-8.45198
A	-8.45425
▁করুন	-8.45431
▁hear	-8.45683
▁before	-8.4579
▁made	-8.45821
ক্ষ	-8.45842
▁জীবন	-8.45902
▁well	-8.46044
ষ	-8.46088
."	-8.46232
আমি	-8.4627
▁boy	-8.46507
▁after	-8.46573
ড়	-8.47142
▁ক	-8.47244
▁নিচে	-8.47383
▁সেখানে	-8.47515
নো	-8.48088
▁told	-8.48163
▁যেটা	-8.48248
ers	-8.48399
ch	-8.48693
▁প	-8.48901
▁G	-8.49208
▁নিতে	-8.49257
▁কখনো	-8.49489
▁done	-8.49557
▁কিন্ত	-8.49596
▁মি	-8.49998
▁ওখানে	-8.50081
▁kind	-8.50174
▁নিশ্চিত	-8.50176
▁better	-8.50217
▁left	-8.50581
▁প্রয়োজন	-8.50581
▁One	-8.51075
▁everything	-8.51403
▁ফ	-8.51472
▁যাই	-8.51766
▁put	-8.51817
ate	-8.52343
▁ম	-8.52397
▁does	-8.52411
▁এত	-8.52437
ter	-8.52553
▁দুই	-8.52699
▁তখন	-8.52706
and	-8.52741
ায়	-8.53353
▁In	-8.53677
▁পর্যন্ত	-8.53908
▁ছেড়ে	-8.53908
D	-8.54048
▁great	-8.5431
কার	-8.54433
▁কোনো	-8.54587
▁E	-8.54588
ol	-8.54888
▁বে	-8.54891
▁Hi	-8.55349
ies	-8.55544
▁লাগবে	-8.55614
▁guy	-8.55679
▁To	-8.55703
▁end	-8.5582
টে	-8.55905
▁খুবই	-8.56104
L	-8.56432
▁তৈরি	-8.56478
▁খুঁজে	-8.56478
▁night	-8.56479
▁new	-8.56515
▁girl	-8.5653
▁থাকো	-8.56542
▁সম্পর্কে	-8.56582
▁die	-8.56777
et	-8.57381
z	-8.57481
▁own	-8.57792
▁পারবো	-8.57903
▁fucking	-8.57946
ting	-8.58056
▁car	-8.58105
▁কা	-8.58272
সা	-8.58559
▁এসব	-8.5877
▁থাকতে	-8.58784
টার	-8.58884
▁doesn	-8.58897
▁Here	-8.58949
▁প্রথম	-8.59214
ment	-8.59334
H	-8.59516
▁প্লিজ	-8.59562
▁হ্যালো	-8.59664
▁জায়গা	-8.59906
▁through	-8.6001
▁Be	-8.60608
ty	-8.60617
▁feel	-8.60663
▁As	-8.60794
▁করছ	-8.60909
▁Dr	-8.60923
▁always	-8.61368
O	-8.61582
▁around	-8.61907
▁D	-8.621
▁un	-8.62196
▁F	-8.62441
v	-8.62565
▁When	-8.62744
▁stay	-8.62769
▁lot	-8.63046
▁সত্যিই	-8.63111
▁জর্জ	-8.63207
▁ছোট	-8.63215
▁হলে	-8.63422
▁understand	-8.63672
হা	-8.63716
▁মিনিট	-8.63756
me	-8.63873
▁ma	-8.63885
um	-8.6402
T	-8.64124
▁১	-8.64211
▁every	-8.64275
▁real	-8.64457
ন্ত	-8.64474
▁Wait	-8.64608
▁সবসময়	-8.64626
▁করবেন	-8.64672
ul	-8.64684
▁friend	-8.64811
ne	-8.64813
▁three	-8.65081
▁এটি	-8.65252
▁হয়তো	-8.6529
lo	-8.65469
▁মাথা	-8.65474
▁money	-8.65554
▁nothing	-8.65556
▁Right	-8.65562
▁এসো	-8.65569
নে	-8.65997
▁course	-8.6603
▁বাইরে	-8.66041
▁ask	-8.66212
▁আসছে	-8.66247
▁জান	-8.66444
ng	-8.66554
▁আরো	-8.66556
▁ওদের	-8.66582
▁Then	-8.66663
▁মেয়ে	-8.66799
am	-8.66855
▁George	-8.6699
▁w	-8.67001
▁মেরে	-8.67013
▁Take	-8.67013
▁bad	-8.67135
▁পারো	-8.67141
▁ga	-8.67215
▁ছিলো	-8.67219
▁বাড়ি	-8.6723
নের	-8.67629
sh	-8.67662
▁হাতে	-8.67775
▁mind	-8.67999
▁happened	-8.68065
▁dead	-8.68446
▁live	-8.685
▁বেশ	-8.68707
▁ক্যাপ্টেন	-8.68936
▁Stop	-8.68944
▁ফোন	-8.68968
▁অপেক্ষা	-8.69313
▁প্রতি	-8.69407
▁ব্যাপার	-8.69892
▁show	-8.69935
্ম	-8.69976
▁move	-8.69993
▁তিন	-8.7027
ist	-8.70731
ন্ড	-8.70914
▁সবকিছু	-8.71148
▁enough	-8.7193
▁দু	-8.72144
▁আসবে	-8.7219
েন	-8.72363
▁শুনতে	-8.72525
ive	-8.7257
na	-8.72617
স্ত	-8.72628
▁mother	-8.72953
ছো	-8.73298
ry	-8.73404
▁guys	-8.73409
▁তোর	-8.7348
সি	-8.73584
েই	-8.74039
▁জানেন	-8.74172
▁remember	-8.74493
▁ছিলাম	-8.74771
▁ব্যাপারে	-8.74831
▁head	-8.74855
▁পেয়েছি	-8.74983
▁লাগছে	-8.75014
▁Captain	-8.75015
টাকে	-8.75057
▁সামনে	-8.75162
▁ভাই	-8.75201
op	-8.75445
able	-8.75498
▁যাক	-8.76144
▁যাওয়া	-8.76237
▁d	-8.76564
▁মজা	-8.76658
▁ছাড়া	-8.76693
াল	-8.76816
▁দিয়েছে	-8.7715
▁হলো	-8.77368
▁পৃথিবী	-8.77552
▁gotta	-8.77731
জন	-8.77826
▁st	-8.77894
ow	-8.77968
ha	-8.78041
▁O	-8.78143
▁war	-8.78172
▁M	-8.78439
▁রাতে	-8.78712
as	-8.78755
▁এগুলো	-8.78903
▁found	-8.79281
▁চায়	-8.79485
▁যান	-8.79501
▁K	-8.79623
▁যেন	-8.79677
জা	-8.79803
▁Mom	-8.79981
▁trying	-8.80023
▁পড়ে	-8.80175
▁টা	-8.80181
▁wait	-8.8068
▁talking	-8.80731
--	-8.80916
▁পেতে	-8.8103
▁এখান	-8.8105
য়ার	-8.81083
0	-8.81142
ির	-8.81437
▁[	-8.81485
▁আশা	-8.81516
▁পুরো	-8.81522
▁চোখ	-8.81679
ডা	-8.81716
এ	-8.82138
▁may	-8.82177
পা	-8.82301
▁জ	-8.82405
to	-8.82416
tion	-8.82444
▁wrong	-8.82606
▁একদম	-8.82606
▁Uh	-8.82617
ant	-8.82718
▁এসেছে	-8.8314
▁উচিত	-8.83171
▁bring	-8.83171
▁run	-8.83216
▁getting	-8.83333
▁স্	-8.83563
টাই	-8.83597
▁hand	-8.83711
▁looking	-8.83893
▁co	-8.83946
▁another	-8.8431
▁might	-8.84314
C	-8.84339
▁জানতে	-8.84456
▁পারব	-8.8461
▁care	-8.85286
▁দরজা	-8.85463
▁ready	-8.86104
▁con	-8.86127
▁আসতে	-8.86149
ine	-8.86536
▁হোক	-8.86681
▁de	-8.86804
▁কম	-8.86808
x	-8.87268
▁H	-8.87448
▁অবস্থা	-8.87593
ছিল	-8.87633
▁Re	-8.87858
▁যেখানে	-8.87882
▁জা	-8.87901
▁বাচ্চা	-8.87958
ূ	-8.88229
▁came	-8.88381
▁জ্যাক	-8.88404
▁একা	-8.88468
up	-8.88743
ight	-8.88822
▁many	-8.88875
▁গুলি	-8.88957
▁২	-8.88974
▁জনাব	-8.89014
ING	-8.89065
▁ডাক	-8.89188
▁হা	-8.89197
▁চেয়ে	-8.89362
▁ch	-8.8945
▁ল	-8.89546
▁open	-8.89606
▁idea	-8.89623
▁এবার	-8.89714
▁হও	-8.89737
ুন	-8.89825
▁চান	-8.89985
▁আহ	-8.89997
ity	-8.90219
থ	-8.90734
জি	-8.90787
▁চা	-8.90798
▁Sorry	-8.90821
দিন	-8.90826
মান	-8.90887
▁best	-8.90997
আ	-8.91044
▁এসে	-8.91192
▁থাক	-8.91248
▁হ	-8.91292
▁ন	-8.91388
▁Because	-8.91488
▁কার	-8.91862
▁মার	-8.91897
মে	-8.91935
▁কারন	-8.91947
▁সবচেয়ে	-8.92057
▁use	-8.92136
▁Have	-8.92215
▁eyes	-8.92578
▁yeah	-8.92674
▁human	-8.92676
প্র	-8.92679
▁big	-8.92684
▁হে	-8.92849
ান	-8.92887
▁মাত্র	-8.92899
▁বিয়ে	-8.92922
co	-8.92934
▁চল	-8.92947
▁যাব	-8.93009
vi	-8.93024
▁যত	-8.93072
▁next	-8.93298
▁kid	-8.93515
age	-8.93878
▁door	-8.94051
G	-8.94136
ac	-8.94322
▁এসেছি	-8.94448
▁থামো	-8.94643
▁মানুষের	-8.94975
তার	-8.94997
▁knew	-8.95197
▁yourself	-8.95197
েল	-8.95226
▁ধর	-8.95736
▁most	-8.95846
▁shit	-8.95872
▁সঙ্গে	-8.95878
▁দেখি	-8.95922
▁wanted	-8.95962
▁উপরে	-8.96114
▁start	-8.96126
ian	-8.96318
▁পারেন	-8.96399
▁Geetha	-8.96483
▁Give	-8.96509
▁তাড়াতাড়ি	-8.96523
শ্বর	-8.96555
▁এটাকে	-8.96567
▁house	-8.96611
▁মে	-8.96896
▁আরও	-8.96986
▁খা	-8.9707
▁lost	-8.97139
▁which	-8.97139
▁fine	-8.9718
▁অ্যা	-8.97332
▁যাবো	-8.97357
▁হাই	-8.97476
▁বলা	-8.97507
ভা	-8.97719
R	-8.97722
▁মন	-8.97807
▁Of	-8.98105
▁মিস	-8.98411
▁matter	-8.9845
▁bit	-8.98976
M	-8.99029
▁check	-8.99106
▁বার	-8.99134
▁পাচ্ছি	-8.99284
▁করলে	-8.99786
▁seen	-8.99867
▁c	-9.00126
▁listen	-9.002
ta	-9.00322
▁minutes	-9.00393
ডি	-9.00394
গা	-9.00433
▁Charlie	-9.00444
▁রোবট	-9.00464
ুক	-9.00499
▁জন	-9.00764
▁দেয়	-9.00896
ec	-9.00955
▁পাবে	-9.00992
▁কেবল	-9.01147
1	-9.01179
▁without	-9.0122
▁whole	-9.01277
▁এটার	-9.01625
▁আপনাদের	-9.018
কর	-9.01847
▁ফেলে	-9.01996
▁gone	-9.02001
5	-9.02063
▁পে	-9.02083
▁পাগল	-9.0242
▁else	-9.02486
▁brother	-9.02487
▁l	-9.02493
আর	-9.02655
▁fuck	-9.02727
▁শ	-9.02737
▁রে	-9.02918
▁ভ	-9.02991
▁sh	-9.0303
man	-9.03039
ther	-9.03051
▁ফেল	-9.03059
▁Frank	-9.03175
ঙ্ক	-9.03177
▁being	-9.03222
▁10	-9.03237
▁Sir	-9.03316
ুর	-9.03507
▁eat	-9.03643
▁try	-9.03691
ance	-9.03746
2	-9.0384
▁যাওয়ার	-9.03912
▁প্রায়	-9.03924
▁বাকি	-9.03972
▁hold	-9.04052
▁শুন	-9.04386
▁আসছি	-9.04547
▁গাড়ি	-9.04561
▁দ্রুত	-9.04568
▁মৃত্যু	-9.04569
▁শুভ	-9.04579
ish	-9.04609
▁Ha	-9.04687
▁আছো	-9.04711
▁Ro	-9.0477
oo	-9.04937
▁called	-9.04997
he	-9.05168
▁family	-9.05273
▁hard	-9.05276
▁saw	-9.05284
▁মিঃ	-9.05328
▁থাম	-9.05339
খ	-9.05413
ap	-9.05575
▁today	-9.05616
ie	-9.05863
▁Tell	-9.05982
▁র	-9.06082
▁took	-9.06108
▁On	-9.06166
▁জানা	-9.06256
▁সোনা	-9.0682
াই	-9.07141
্ব	-9.07208
▁দেখেছি	-9.07366
▁Listen	-9.07415
▁Maybe	-9.0742
▁hell	-9.07455
▁এখনও	-9.07651
▁হারিয়ে	-9.07668
▁তাঁর	-9.07769
▁গ	-9.07799
▁জি	-9.08034
▁Or	-9.0809
▁জলদি	-9.08143
▁হয়েছিল	-9.08293
ঙ্গ	-9.08431
তাম	-9.08625
▁save	-9.08635
▁আসল	-9.0866
▁r	-9.08677
▁nice	-9.08871
▁উ	-9.08875
P	-9.08892
▁দিচ্ছি	-9.08974
▁করেছ	-9.09045
▁রি	-9.09046
িস	-9.09059
4	-9.09198
▁কো	-9.0932
▁দ	-9.09542
▁দেয়া	-9.09595
▁daughter	-9.09605
▁ফ্র্যাঙ্ক	-9.09605
▁রয়েছে	-9.09663
▁yet	-9.09771
▁আসে	-9.09934
জে	-9.09976
▁ভুলে	-9.09985
▁যারা	-9.1008
▁পাই	-9.10104
▁সু	-9.10149
▁already	-9.10346
▁wish	-9.10365
▁খাবার	-9.10374
da	-9.10496
7	-9.10728
▁fight	-9.1088
▁Ma	-9.10947
▁dis	-9.11026
▁কাউকে	-9.11092
▁নিজেকে	-9.112
োর	-9.11535
em	-9.11704
▁same	-9.11844
▁উত্তর	-9.11844
▁hope	-9.11928
ড়ে	-9.12016
▁দেবে	-9.12029
not	-9.12075
▁জন্যে	-9.12185
▁দূরে	-9.12286
▁পথ	-9.12303
ক্স	-9.12434
▁প্রস্তুত	-9.12602
▁খবর	-9.12602
ho	-9.12822
▁আমিও	-9.12979
ছিলাম	-9.12984
▁See	-9.13169
▁পারছি	-9.13346
▁job	-9.13365
▁trust	-9.13365
▁জানে	-9.13374
▁pay	-9.13381
▁এরকম	-9.13414
ীর	-9.13466
▁জায়গায়	-9.13559
ছেন	-9.13832
▁৩	-9.1404
ড়ি	-9.14088
▁বেঁচে	-9.14134
ver	-9.14179
▁করছেন	-9.14253
▁বসে	-9.14428
▁পাওয়া	-9.14447
▁Thanks	-9.14554
▁ago	-9.14612
▁দা	-9.14888
▁problem	-9.1491
▁হয়নি	-9.14917
▁soon	-9.15132
▁meet	-9.15229
ness	-9.15233
ard	-9.15475
▁turn	-9.15477
▁চ	-9.15614
▁wife	-9.15691
▁days	-9.15883
▁sp	-9.15938
▁ex	-9.16072
িয়া	-9.16139
▁কু	-9.16169
▁alone	-9.16479
▁পুলিশ	-9.16479
▁সুযোগ	-9.16482
▁under	-9.16492
▁দাঁড়াও	-9.16529
▁year	-9.166
▁Whoa	-9.16714
দা	-9.16744
লার	-9.1675
▁ফা	-9.1676
▁পড়	-9.16875
▁ba	-9.16904
▁গিয়ে	-9.16921
▁খেলা	-9.1701
▁An	-9.17044
▁কল	-9.1721
▁tonight	-9.17274
▁uh	-9.17276
▁fire	-9.17283
po	-9.1732
▁point	-9.17402
ষ্ট	-9.17422
▁পানি	-9.17452
▁মর	-9.17478
কো	-9.17592
▁আছ	-9.17608
▁বেলা	-9.17708
▁heard	-9.17912
াত	-9.18015
▁ভিতরে	-9.18066
▁অথবা	-9.18072
▁উচিৎ	-9.18072
▁face	-9.18073
▁রেখে	-9.18139
▁fun	-9.18154
▁রাখতে	-9.18224
▁চেক	-9.18278
▁five	-9.18315
▁Ah	-9.18364
▁শক্তি	-9.18412
▁পরি	-9.1842
ff	-9.18803
▁আসা	-9.18821
▁মাঝে	-9.18878
▁story	-9.18878
▁তুমার	-9.18878
▁Help	-9.1888
▁someone	-9.18909
▁set	-9.1892
▁pro	-9.19036
▁inside	-9.19048
▁men	-9.19062
▁যুদ্ধ	-9.19269
B	-9.19387
▁যাতে	-9.19492
▁শান্ত	-9.19516
শা	-9.19516
mi	-9.19644
▁j	-9.1967
▁pretty	-9.19691
▁স্ত্রী	-9.19691
▁together	-9.19692
▁হাজার	-9.19692
▁চুপ	-9.19803
▁মো	-9.19824
▁গেলে	-9.19897
▁একবার	-9.19908
▁করছো	-9.19927
▁ডি	-9.19965
▁গিয়েছে	-9.19995
▁রাখ	-9.202
তুমি	-9.20247
▁Me	-9.20359
▁বয়স	-9.2045
▁safe	-9.20496
▁গল্প	-9.20511
▁লাগে	-9.20511
▁Hold	-9.20518
▁Max	-9.20527
di	-9.20598
▁ha	-9.20686
▁গেছি	-9.20846
"?	-9.21036
শি	-9.21171
▁সম্ভব	-9.21259
▁everyone	-9.2135
▁কষ্ট	-9.21361
▁went	-9.21406
▁আয়	-9.2159
ue	-9.21698
ling	-9.21734
▁De	-9.21763
ast	-9.22127
▁জো	-9.22166
▁প্রশ্ন	-9.22171
▁ব্যবহার	-9.22171
▁বলেছি	-9.22179
▁বলবে	-9.22196
▁নিশ্চয়ই	-9.22252
▁J	-9.22264
▁পি	-9.22356
▁ইয়া	-9.22421
▁শি	-9.22523
8	-9.22742
▁বাবার	-9.22855
▁করেন	-9.22934
▁কয়েক	-9.22994
▁Excuse	-9.23011
▁দিবে	-9.23027
▁gun	-9.23121
▁কীভাবে	-9.23183
▁সবার	-9.23418
▁heart	-9.23456
▁bu	-9.23457
ন্দ	-9.23594
▁গা	-9.23722
▁গেল	-9.23796
ৎ	-9.23831
▁myself	-9.23859
▁worry	-9.23859
▁খুশি	-9.23864
▁second	-9.23874
▁গাছ	-9.23901
▁ছাড়	-9.23931
০	-9.24009
চার	-9.24202
▁সবাইকে	-9.24415
▁যার	-9.24579
▁যথেষ্ট	-9.24713
▁few	-9.24714
▁question	-9.24716
▁ওয়েল	-9.24761
মাত্র	-9.25079
▁power	-9.25568
▁আঘাত	-9.25575
▁হিসেবে	-9.25575
▁water	-9.25576
ted	-9.25665
▁far	-9.25821
ure	-9.25925
▁এতো	-9.25961
▁দেওয়া	-9.25962
ছা	-9.2599
রো	-9.26018
▁killed	-9.2607
▁মুখ	-9.26083
▁ব্যা	-9.26108
▁3	-9.26126
▁টি	-9.26161
q	-9.26288
▁Will	-9.26325
▁morning	-9.26445
de	-9.2645
▁order	-9.26487
▁minute	-9.26512
du	-9.26575
▁গু	-9.26585
end	-9.26742
চ্ছ	-9.26933
▁working	-9.27222
▁guess	-9.27322
▁চার্লি	-9.27328
▁ম্যান	-9.27491
িন	-9.27499
▁mo	-9.2751
▁খেল	-9.27577
▁সহজ	-9.27626
গ্র	-9.2782
▁once	-9.27938
▁play	-9.27956
১	-9.27977
]	-9.27987
▁V	-9.27994
▁control	-9.28207
▁wanna	-9.28207
▁four	-9.28234
▁উনি	-9.28298
▁বলেছে	-9.28397
▁ভা	-9.28406
▁কোড	-9.28536
▁light	-9.2869
▁g	-9.28695
▁close	-9.28776
▁আস	-9.288
▁rest	-9.28869
▁children	-9.29101
▁hurt	-9.29101
▁রক্ষা	-9.29106
▁His	-9.29115
▁জানতাম	-9.29121
▁আপ	-9.29235
▁R	-9.29247
▁room	-9.29314
low	-9.2973
▁আপনারা	-9.29748
▁দেখছি	-9.29759
▁business	-9.30001
▁With	-9.30001
▁clear	-9.30001
▁send	-9.3002
ip	-9.30161
▁blood	-9.30229
ence	-9.30247
▁পাঠা	-9.3032
▁hands	-9.30363
▁শোন	-9.3037
▁উঠ	-9.30377
▁কাম	-9.30501
▁নই	-9.30511
be	-9.30562
▁mine	-9.30613
▁ক্যা	-9.30671
▁কাজে	-9.30742
▁Huh	-9.3091
▁ক্ষমা	-9.30912
ন্স	-9.30985
পি	-9.3106
dy	-9.31099
▁5	-9.31191
▁হওয়ার	-9.31396
▁চালা	-9.31601
লেন	-9.3165
▁একে	-9.31745
▁afraid	-9.31827
▁phone	-9.31827
▁খোদা	-9.31828
▁যেমন	-9.31831
▁cr	-9.31831
▁late	-9.31839
▁maybe	-9.31843
ত্র	-9.31854
▁Stay	-9.32004
▁আমাদেরকে	-9.32115
▁দল	-9.32216
ন্ট	-9.32272
▁ra	-9.32553
ous	-9.32583
▁থাকা	-9.32612
▁la	-9.32649
▁চমৎকার	-9.32753
▁ইচ্ছা	-9.32754
▁sleep	-9.32757
▁half	-9.32757
▁Keep	-9.32762
▁body	-9.32762
▁নে	-9.32844
▁চার	-9.32844
▁k	-9.32993
▁saying	-9.32995
▁ship	-9.33007
▁hit	-9.3318
▁used	-9.33241
▁N	-9.33245
যা	-9.33266
▁friends	-9.33281
ab	-9.33343
অ	-9.33512
▁বলি	-9.33612
▁Our	-9.33748
▁খুজে	-9.33772
▁ধরো	-9.33832
▁change	-9.34388
▁সম	-9.34609
▁সেকেন্ড	-9.34632
▁Nothing	-9.34633
▁touch	-9.34635
▁alive	-9.34636
▁while	-9.34637
▁baby	-9.34639
থা	-9.34654
▁anyone	-9.34658
▁Really	-9.34659
স্ক	-9.34718
▁win	-9.34881
▁একই	-9.34887
চা	-9.34996
▁বস	-9.35033
রকম	-9.35253
্ট	-9.35321
▁watch	-9.35333
▁সপ্তাহ	-9.35584
▁since	-9.35591
ni	-9.35635
▁v	-9.36319
▁happen	-9.36326
sa	-9.3639
▁line	-9.36393
▁রাস্তা	-9.36437
▁এজেন্ট	-9.36545
▁ছবি	-9.36546
▁ভেবেছিলাম	-9.36558
▁নষ্ট	-9.36564
▁ডলার	-9.36576
েজ	-9.37004
▁হওয়া	-9.37084
▁চে	-9.37185
▁land	-9.37186
ক্ত	-9.3741
▁ভাব	-9.37416
েট	-9.37474
▁যৌনসঙ্গম	-9.37516
▁chance	-9.37536
▁দেখুন	-9.37552
▁দাড়াও	-9.37562
প্ত	-9.37567
ত্ত	-9.37591
▁বলেছিলাম	-9.37593
▁রাখো	-9.37628
▁আসলেই	-9.37673
out	-9.37798
সব	-9.38026
▁yes	-9.38051
▁থাকার	-9.38094
▁টে	-9.38265
ভার	-9.38267
N	-9.38297
6	-9.3837
▁থ	-9.38373
▁return	-9.38496
▁অস্ত্র	-9.38496
▁সিদ্ধান্ত	-9.38496
▁Like	-9.385
▁ছিলে	-9.38537
▁Br	-9.38546
▁দেব	-9.38559
▁Mary	-9.38603
▁লা	-9.38922
▁সং	-9.38932
▁কোনও	-9.38954
টো	-9.39068
ary	-9.39317
▁কিনা	-9.39323
▁part	-9.39363
▁চি	-9.39371
▁ঘুম	-9.39456
ick	-9.39458
▁answer	-9.39487
▁school	-9.39487
▁খেয়ে	-9.39487
▁until	-9.39495
▁জানিনা	-9.39623
▁দে	-9.39704
▁খুন	-9.39788
▁bo	-9.39845
▁thank	-9.3991
এটা	-9.39962
▁পরিবার	-9.40134
▁both	-9.40399
▁বলব	-9.40481
▁beautiful	-9.40487
▁জাহাজ	-9.40487
▁উপায়	-9.405
▁ছোট্ট	-9.40508
▁Ra	-9.40593
U	-9.40638
▁boys	-9.40773
▁Sha	-9.41265
▁সত্য	-9.41369
▁ধ্বংস	-9.41497
▁Master	-9.41506
▁মিশন	-9.41514
▁free	-9.41554
▁St	-9.41692
সের	-9.41809
▁এখানেই	-9.41948
▁ভেতরে	-9.41961
▁plan	-9.4225
দিকে	-9.42264
▁ত	-9.42289
▁গীতা	-9.42345
▁তোকে	-9.4237
▁truth	-9.42517
▁dad	-9.42521
▁death	-9.42528
▁জন্ম	-9.42531
▁পিছনে	-9.42612
▁অনু	-9.42657
▁বেশী	-9.4271
▁সি	-9.42754
▁Man	-9.43113
▁রক্ত	-9.43179
▁নাই	-9.43222
▁রাখা	-9.4324
▁Y	-9.43358
মার	-9.43386
▁taking	-9.43548
ALL	-9.43549
▁বলছে	-9.43763
▁আগেই	-9.44089
চি	-9.44297
▁train	-9.44401
▁সারা	-9.44404
ca	-9.44534
▁child	-9.44589
▁speak	-9.4459
▁সঠিক	-9.4461
▁moment	-9.44626
▁দিয়েছি	-9.44695
ীয়	-9.4481
▁huh	-9.44862
▁সকাল	-9.45106
▁হই	-9.45117
▁ধ	-9.45131
▁নিও	-9.45508
▁hours	-9.45627
▁একসাথে	-9.45642
▁Put	-9.45645
▁Father	-9.45649
▁case	-9.45657
▁মেরি	-9.45696
▁এখনই	-9.457
▁dear	-9.45738
▁Move	-9.45745
▁গেলো	-9.45767
▁কখনও	-9.45783
যে	-9.45815
▁sc	-9.45971
go	-9.46077
if	-9.46128
পে	-9.46691
ig	-9.46694
▁পাঁচ	-9.46706
▁such	-9.46706
▁নাম্বার	-9.46707
▁town	-9.46715
▁হুম	-9.46717
▁বলুন	-9.46749
▁চাচ্ছি	-9.46755
▁reason	-9.46818
ial	-9.46947
▁হার	-9.47018
সু	-9.47637
▁o	-9.47642
▁মুন্নি	-9.47781
▁number	-9.47782
▁শব্দ	-9.47783
▁ফিরিয়ে	-9.47796
less	-9.47968
▁ওপর	-9.47994
ck	-9.48067
▁2	-9.48128
▁এতে	-9.48337
▁th	-9.48438
ঠ	-9.48474
▁kids	-9.48519
▁কাল	-9.4883
▁কঠিন	-9.48868
▁পরিষ্কার	-9.48868
▁shot	-9.4887
▁parents	-9.48871
▁true	-9.48876
▁অংশ	-9.48882
▁খালি	-9.48918
▁sent	-9.48923
▁At	-9.49025
ever	-9.49026
▁পেয়ে	-9.49088
▁বিষয়	-9.49098
▁wants	-9.49223
▁পুরা	-9.49251
গো	-9.49569
▁রাত	-9.49651
▁রাজা	-9.49736
tle	-9.49857
fi	-9.49875
নোর	-9.49937
▁Miss	-9.49951
▁brought	-9.49967
▁তথ্য	-9.49967
▁Two	-9.49967
▁তবে	-9.50021
লের	-9.50044
▁supposed	-9.5006
ক্ট	-9.50208
▁১০	-9.50476
চে	-9.50489
▁young	-9.50502
▁These	-9.50503
▁করত	-9.50934
▁এভাবে	-9.50971
▁po	-9.51073
▁Mother	-9.51089
পার	-9.51124
▁Got	-9.5115
▁নিউ	-9.51258
per	-9.51398
▁দেই	-9.51453
ud	-9.5147
▁বছরের	-9.51607
▁Co	-9.51678
▁died	-9.51706
▁বোঝা	-9.51727
▁star	-9.5181
াও	-9.51831
ious	-9.5184
tic	-9.51891
▁যাচ্ছ	-9.51986
▁crazy	-9.52202
▁dream	-9.52202
▁কোথাও	-9.52261
য়ো	-9.52426
▁বলছ	-9.52525
▁মাস	-9.52563
▁উঠে	-9.52704
স্	-9.52707
▁প্রিয়	-9.53104
▁বাহ	-9.53156
▁ta	-9.53213
▁ডান	-9.53315
▁Earth	-9.53338
▁high	-9.53339
3	-9.53357
▁দিব	-9.53372
▁দেরি	-9.53392
য	-9.53503
▁প্রাণী	-9.53549
নার	-9.53786
ia	-9.53806
bo	-9.54152
fa	-9.54269
▁খাওয়া	-9.54389
▁অব	-9.54414
▁Murph	-9.54488
▁anymore	-9.54488
▁stuff	-9.54488
▁system	-9.54488
▁actually	-9.5449
▁চুরি	-9.54504
▁read	-9.54512
▁মু	-9.54534
▁means	-9.54556
▁sit	-9.54567
ful	-9.54621
পর	-9.54803
der	-9.54826
ner	-9.54923
▁20	-9.55004
▁করেছো	-9.55024
চ্ছে	-9.55072
▁স্বপ্ন	-9.55651
▁Hazel	-9.55651
▁পেছনে	-9.55651
▁Jake	-9.55661
▁mission	-9.55681
▁স্বাগতম	-9.55748
▁deal	-9.55774
▁ভাগ্য	-9.55807
▁৫	-9.55834
াম	-9.55923
▁বাড়িতে	-9.56006
▁করেছিলাম	-9.56007
▁পু	-9.5601
▁ভি	-9.56071
▁তর	-9.56367
ble	-9.5655
▁বাস	-9.56569
▁walk	-9.56575
▁e	-9.5661
▁arm	-9.56772
▁tomorrow	-9.56827
▁Three	-9.56827
▁also	-9.56827
▁bank	-9.56828
▁খেতে	-9.56829
▁each	-9.56835
▁thinking	-9.56864
▁হাঁ	-9.5689
▁পেয়েছিলাম	-9.56892
▁এদিকে	-9.56897
র্ত	-9.56966
way	-9.57098
ated	-9.57369
কাল	-9.57371
কারী	-9.57391
মু	-9.57404
▁লি	-9.57565
do	-9.57688
▁কখনোই	-9.57725
▁promise	-9.57772
▁পথে	-9.57819
য়ের	-9.57836
▁নিজে	-9.57919
▁fast	-9.57959
▁Welcome	-9.58018
▁behind	-9.58018
▁অধিকার	-9.58018
▁become	-9.58018
▁হেইজেল	-9.58018
led	-9.58031
▁New	-9.5805
▁জু	-9.58066
▁Neo	-9.58093
আমার	-9.58133
ple	-9.58209
▁ভাবে	-9.58298
ign	-9.58369
এক	-9.58632
▁শা	-9.58942
aw	-9.59048
law	-9.5922
▁robot	-9.59222
▁tree	-9.59226
▁exactly	-9.59233
▁অন	-9.59235
কিছু	-9.5926
▁চালু	-9.59274
K	-9.59321
▁ক্ষমতা	-9.59341
▁sl	-9.59616
ম্ব	-9.59627
▁miss	-9.59674
▁pick	-9.59749
তু	-9.59868
one	-9.59903
▁প্যা	-9.60005
স্তা	-9.60074
You	-9.6015
Y	-9.60441
▁Bailey	-9.60442
▁তৈরী	-9.60442
▁মার্ফ	-9.60442
▁রাজ্য	-9.60459
▁im	-9.60464
▁সেটাই	-9.60593
▁Am	-9.60636
▁জীবনের	-9.60674
চ্ছি	-9.6075
▁Un	-9.60752
▁gra	-9.61023
▁আছেন	-9.6106
▁গো	-9.61067
ach	-9.6123
▁air	-9.61502
গুলি	-9.61577
▁স্ট	-9.61618
▁happy	-9.61676
▁চকলেট	-9.61676
▁অর্থ	-9.61677
▁দুনিয়া	-9.61678
▁game	-9.61729
▁কাটা	-9.61958
▁king	-9.62024
▁says	-9.62314
াব	-9.62528
▁side	-9.6258
▁এখনি	-9.62669
▁ফেলবে	-9.62724
▁Mo	-9.62832
▁easy	-9.62926
▁program	-9.62926
▁woman	-9.62926
▁ধীরে	-9.62926
▁pull	-9.62928
▁catch	-9.62947
্থ	-9.62952
▁ring	-9.62965
▁আগুন	-9.6308
ug	-9.63096
▁cut	-9.63216
▁lose	-9.63237
ept	-9.63292
এর	-9.63298
▁তুমিই	-9.63329
ster	-9.63431
পু	-9.63442
ger	-9.63502
▁ক্র	-9.63663
ally	-9.63703
▁আসার	-9.63781
লাই	-9.63825
াস	-9.64017
▁lie	-9.64045
▁বলার	-9.64062
▁আলাদা	-9.64192
▁ডাক্তার	-9.64192
▁দারুন	-9.64192
▁আনন্দ	-9.64203
▁leg	-9.64203
▁বিশেষ	-9.6421
▁আসুন	-9.64213
▁শুধুমাত্র	-9.64279
▁এমনকি	-9.64305
▁শোনো	-9.64336
▁করলাম	-9.64348
▁later	-9.64368
▁মাফ	-9.64439
▁চুল	-9.64519
▁vi	-9.64659
▁পেরেছি	-9.64673
▁কারো	-9.64686
▁এসেছ	-9.64804
দে	-9.65036
▁শরীর	-9.65089
▁নিরাপদ	-9.65172
for	-9.65176
by	-9.65182
তেই	-9.6524
▁দিলে	-9.65266
▁Peter	-9.65475
▁making	-9.65475
▁ground	-9.65478
▁জীবিত	-9.65483
▁Very	-9.65485
▁lo	-9.65487
▁মিস্টার	-9.65494
▁fall	-9.65499
▁Wow	-9.6554
্স	-9.65611
আপনি	-9.65667
▁ধরতে	-9.65721
▁সরে	-9.65862
▁La	-9.65931
▁hate	-9.65947
▁লড়াই	-9.66135
বাদ	-9.66157
▁আন	-9.66287
▁দশ	-9.66289
▁looks	-9.66527
▁কাছ	-9.66572
▁পায়	-9.6666
▁drive	-9.66666
▁count	-9.66761
দান	-9.66762
▁ঘণ্টা	-9.66773
▁Lord	-9.66773
▁Run	-9.66814
▁Tr	-9.66982
▁Ta	-9.67078
ঞ্জ	-9.67399
িশ	-9.67433
▁কখন	-9.67512
▁tr	-9.67536
▁সাবধান	-9.6779
বেন	-9.67854
▁4	-9.67914
ba	-9.67968
▁করেছেন	-9.67997
▁বন্দুক	-9.68089
▁important	-9.68089
▁survive	-9.68089
▁book	-9.6809
▁ক্ষতি	-9.6809
▁shut	-9.6809
▁near	-9.6809
▁drink	-9.68092
দার	-9.68094
▁Cooper	-9.68114
▁ভে	-9.68136
▁নিজেদের	-9.68154
▁দুজন	-9.68216
▁6	-9.68251
▁পরিবর্তন	-9.68252
▁পান	-9.68273
▁মাই	-9.6831
▁full	-9.6846
we	-9.6847
ping	-9.68497
▁বাদ	-9.68502
▁ম্যা	-9.68506
▁ব্যাপারটা	-9.68651
▁times	-9.68724
ward	-9.68769
ade	-9.68811
▁stand	-9.6922
uck	-9.6924
▁তুল	-9.69246
ke	-9.6928
▁ধরা	-9.69288
খানে	-9.69324
ক্ষণ	-9.69362
শন	-9.69383
যুক্ত	-9.6941
▁Everything	-9.69422
▁probably	-9.69422
▁সন্তান	-9.69422
▁bag	-9.69442
▁বোকা	-9.69446
▁পিটার	-9.69455
▁মহিলা	-9.69505
▁মায়ের	-9.69507
ুল	-9.69531
▁ঘর	-9.69533
▁একদিন	-9.69618
স্টার	-9.6966
হ্যাঁ	-9.6968
▁Her	-9.6968
▁মারতে	-9.69759
▁জিন	-9.69779
ton	-9.69822
হু	-9.69955
son	-9.70043
▁sun	-9.70202
▁কাজের	-9.7021
▁পারবেনা	-9.7028
▁দিচ্ছে	-9.70452
▁দি	-9.70469
▁রা	-9.70515
▁এরা	-9.70547
▁sign	-9.70733
▁মৃত	-9.70773
▁পরিকল্পনা	-9.70773
▁break	-9.70774
▁leaving	-9.70774
▁million	-9.70774
▁অদ্ভুত	-9.70774
▁Sure	-9.70869
▁বললে	-9.70889
▁দেবো	-9.70946
▁buy	-9.70962
▁তুলে	-9.71077
ging	-9.7121
▁পো	-9.71344
▁asked	-9.71382
▁শুনে	-9.71397
▁:	-9.71498
ile	-9.71674
▁bot	-9.71681
▁word	-9.71824
▁ট্র	-9.71875
▁মরে	-9.72092
▁six	-9.72143
▁ঘন্টা	-9.72143
▁different	-9.72143
▁trouble	-9.72143
▁অসম্ভব	-9.72143
▁বিদায়	-9.72144
▁black	-9.72147
▁shall	-9.72153
▁সম্ভবত	-9.72274
▁Some	-9.72343
ঠিক	-9.72436
▁started	-9.72614
▁শিখ	-9.72626
▁আই	-9.72656
▁কিসের	-9.72659
▁থাকি	-9.72707
▁কারণে	-9.72835
▁Mor	-9.72898
▁চোখে	-9.73196
নী	-9.73238
▁ভাগ	-9.73305
▁বাল	-9.73353
▁শিকার	-9.73415
▁hey	-9.73498
ঞ্চ	-9.73517
▁almost	-9.73532
▁between	-9.73532
▁doctor	-9.73532
▁ঘা	-9.73532
▁least	-9.73533
▁Even	-9.73533
▁sick	-9.73558
ন্ন	-9.73565
▁scared	-9.73602
▁পেয়েছে	-9.73609
▁বেল	-9.73616
▁সর	-9.73677
cause	-9.73689
▁আরেকটা	-9.73768
কিন্তু	-9.73834
কের	-9.73843
▁সময়ে	-9.73868
▁Does	-9.73885
ack	-9.74
▁en	-9.74025
▁lives	-9.74151
ফা	-9.74219
▁আগের	-9.74222
▁Ba	-9.74368
▁পাওয়ার	-9.74444
▁মেয়েটা	-9.74472
খা	-9.74633
▁week	-9.74653
▁সমস্	-9.74686
▁পাশে	-9.7475
▁সহ	-9.74842
▁নামে	-9.74855
▁ten	-9.74877
▁expect	-9.74941
▁প্রোগ্রাম	-9.74941
▁damn	-9.74941
▁having	-9.74941
▁food	-9.74941
▁kiss	-9.74941
▁Lucas	-9.74943
▁bomb	-9.74944
▁forget	-9.74947
▁লুকাস	-9.74947
▁OK	-9.74959
▁দুটো	-9.74965
▁কুপার	-9.74965
the	-9.75092
▁তাদেরকে	-9.75103
ওয়া	-9.7517
ak	-9.75197
▁এইসব	-9.75286
▁ট্রেন	-9.75303
▁Bella	-9.75334
▁আট	-9.75389
▁হো	-9.75518
র্ণ	-9.75562
ide	-9.75578
▁ওয়াল	-9.75603
▁pre	-9.75604
▁তে	-9.75672
▁হাস	-9.76039
▁লুক	-9.76289
▁choice	-9.76369
▁কাছাকাছি	-9.76369
▁চেহারা	-9.76369
▁আল্লাহ	-9.76369
▁clean	-9.76369
▁আস্তে	-9.7637
▁shoot	-9.7637
▁একেবারে	-9.76371
ণ্ড	-9.76372
▁track	-9.76377
▁grand	-9.76385
▁ধরনের	-9.76408
▁against	-9.76422
মো	-9.76495
cy	-9.76637
২	-9.76692
What	-9.76712
▁telling	-9.76804
▁টাকার	-9.76908
▁করিনি	-9.76982
▁মুক্ত	-9.76986
▁আম	-9.77005
িয়ান	-9.77139
।"	-9.77218
্লি	-9.77265
▁aren	-9.77396
িল	-9.77476
▁ho	-9.77584
▁Fuck	-9.77588
▁ride	-9.77592
▁রেডি	-9.77668
স্প	-9.77703
▁EVE	-9.77818
▁Those	-9.77818
▁Would	-9.77818
▁thousand	-9.77818
▁অনুভব	-9.77818
▁উদ্দেশ্য	-9.77818
▁দ্বিতীয়	-9.77818
▁সামান্য	-9.77818
▁এগিয়ে	-9.77819
▁বিক্রি	-9.77819
▁Grace	-9.77841
▁bar	-9.77858
▁খুলে	-9.77877
00	-9.77959
▁dec	-9.78025
▁May	-9.7806
িতে	-9.78075
ating	-9.78117
F	-9.78144
▁মাথায়	-9.7817
▁বানিয়ে	-9.78173
৷	-9.78183
▁Mum	-9.78187
The	-9.78224
▁able	-9.78765
দি	-9.78779
no	-9.78845
▁ফেলেছি	-9.78857
ক্র	-9.78858
▁9	-9.78895
che	-9.7895
▁এইতো	-9.79006
▁Bu	-9.79007
▁pass	-9.79069
▁Ham	-9.79133
▁নিয়েছি	-9.79176
▁com	-9.79264
▁After	-9.79289
▁small	-9.79289
▁worth	-9.79289
▁দ্বারা	-9.79289
▁হিরো	-9.79296
▁Every	-9.79315
▁লেগেছে	-9.79334
va	-9.79358
▁লোকজন	-9.79359
▁হলাম	-9.79396
▁per	-9.79559
▁থাকলে	-9.79724
▁অভি	-9.7974
ay	-9.79779
কল	-9.79807
▁ahead	-9.79807
ake	-9.79951
ank	-9.80192
our	-9.80279
▁ফি	-9.80346
▁ওয়া	-9.80492
▁য	-9.80494
▁জী	-9.80685
▁যদিও	-9.80739
▁দুঃখ	-9.80743
▁গ্রহ	-9.80749
▁Ajay	-9.80782
▁Houston	-9.80782
▁possible	-9.80782
▁বেইলী	-9.80782
▁Augustus	-9.80786
▁নিয়ম	-9.80795
▁Parker	-9.80804
▁কপি	-9.80819
▁Back	-9.80826
▁লাইন	-9.80828
▁দেখাচ্ছে	-9.80853
W	-9.80881
▁team	-9.80948
▁fly	-9.80989
9	-9.81177
▁খোলা	-9.81194
port	-9.81281
▁সো	-9.81287
▁taken	-9.81479
▁ain	-9.81493
▁গান	-9.81562
▁perfect	-9.81582
▁though	-9.8161
▁ভালোই	-9.81722
▁বলেছ	-9.81792
▁আমিই	-9.81843
▁তাতে	-9.81973
▁পেলে	-9.82004
▁খ	-9.82111
▁girls	-9.82114
▁সাহস	-9.82225
▁witch	-9.82266
▁seconds	-9.82269
▁hundred	-9.82297
▁target	-9.82297
▁Shut	-9.82297
▁Time	-9.82297
▁feet	-9.82297
▁হোমস	-9.82297
▁ধারণা	-9.82297
▁ছয়	-9.82302
▁grow	-9.82309
▁লক্ষ্য	-9.82323
▁ব্যাগ	-9.82356
▁নিন	-9.82447
▁বিলি	-9.82508
▁কেটে	-9.82531
▁উপ	-9.82543
▁ইয়াহ	-9.82602
red	-9.82632
▁hi	-9.82674
▁Ne	-9.82715
(	-9.82728
mon	-9.82761
বী	-9.82808
দ্ধ	-9.8284
▁sea	-9.82915
স্থ	-9.83197
ম্প	-9.83374
▁প্রথমে	-9.83404
▁প্রত্যেক	-9.83491
▁learn	-9.8362
▁ছু	-9.83733
▁police	-9.83835
▁হিউস্টন	-9.83835
▁Nice	-9.83835
▁অজয়	-9.83838
▁drop	-9.83843
▁গন্ধ	-9.83844
▁স্ব	-9.83851
▁হত্যা	-9.83861
▁Make	-9.83864
▁hang	-9.83869
▁পার্কার	-9.83871
▁হয়ত	-9.83915
▁tried	-9.83941
সার	-9.84027
ER	-9.84087
▁]	-9.84221
▁কাট	-9.84271
▁দিক	-9.84389
▁পারলে	-9.84456
▁লাফ	-9.84458
▁বেরিয়ে	-9.84693
▁happens	-9.85004
▁Ho	-9.85117
▁বুঝেছি	-9.85208
▁ঘরে	-9.85267
▁মহা	-9.8529
side	-9.8533
▁protect	-9.85365
▁দোস্ত	-9.85398
▁মিথ্যা	-9.85398
▁dangerous	-9.85401
▁সকল	-9.85432
▁cool	-9.85454
▁মাস্টার	-9.85475
▁সম্মান	-9.85526
ped	-9.85601
▁Um	-9.85637
▁বলবো	-9.85685
বু	-9.85749
▁সেরা	-9.86002
বাস	-9.86411
▁চিন	-9.86477
▁দেখার	-9.86514
,000	-9.86618
▁Pro	-9.86755
টায়	-9.86847
▁হত	-9.86945
▁অনুমতি	-9.86985
▁শক্তিশালী	-9.86985
▁secret	-9.86986
▁magic	-9.86986
▁suit	-9.86996
▁brain	-9.87019
▁Daddy	-9.87024
▁Say	-9.87049
▁station	-9.87089
▁আনতে	-9.87184
day	-9.87216
▁সময়ের	-9.87245
▁Sam	-9.87303
▁২০	-9.87473
গার	-9.87585
ky	-9.87598
▁শান্তি	-9.8765
▁waiting	-9.8771
গু	-9.87778
ev	-9.87794
▁পরী	-9.87826
▁feeling	-9.87871
▁হু	-9.8807
▁needs	-9.88113
▁follow	-9.88128
ত্ব	-9.88218
▁পাবেন	-9.8822
▁সাম	-9.88284
গত	-9.88288
▁জেন	-9.8833
▁red	-9.88421
▁কাজটা	-9.88505
▁কেনো	-9.88522
▁Zeus	-9.88598
▁either	-9.88598
▁ঘটনা	-9.88598
▁যোগাযোগ	-9.88598
▁ভালবাসি	-9.88598
▁attack	-9.88599
▁এটম	-9.88599
▁fact	-9.88601
▁আমায়	-9.8862
▁করেছিল	-9.88639
▁1	-9.8868
▁Was	-9.88715
▁বোন	-9.88945
▁ball	-9.88983
▁নিজেই	-9.89016
▁happening	-9.89019
▁বদলে	-9.8907
▁আলো	-9.89152
ছিলে	-9.89232
▁পাও	-9.8934
▁Gra	-9.89425
ার্ট	-9.89514
▁person	-9.89772
▁Fin	-9.89796
▁খাও	-9.89839
▁বলেন	-9.89866
▁bed	-9.90037
line	-9.90059
ডে	-9.90079
▁মজার	-9.90097
▁দেখাতে	-9.90211
▁mistake	-9.90237
▁জিজ্ঞেস	-9.90237
▁দায়িত্ব	-9.90237
▁সৈন্য	-9.90237
▁জিউস	-9.90238
▁পরীক্ষা	-9.90241
দ্যা	-9.90301
▁অপর	-9.90376
▁ম্যাক্স	-9.90403
▁act	-9.90446
▁রু	-9.90478
রিক	-9.9062
▁হিসাবে	-9.90702
▁দেখলে	-9.90706
▁স্কুলে	-9.90738
▁জন্যই	-9.90751
আমরা	-9.90798
▁mom	-9.9088
▁পালিয়ে	-9.90882
পত্র	-9.91035
▁Mar	-9.91207
eep	-9.91264
▁ওগুলো	-9.91437
ধা	-9.91454
▁ডে	-9.91463
▁Na	-9.91471
▁মাল	-9.9158
ানো	-9.91732
▁luck	-9.91801
ook	-9.91809
▁জল	-9.91893
▁Munni	-9.91904
▁মর্ফিয়াস	-9.91904
▁Open	-9.91904
▁fix	-9.91904
▁আকাশ	-9.91905
▁ভালবাসা	-9.91907
▁living	-9.91908
▁cell	-9.91915
▁country	-9.91925
▁নাচ	-9.91947
▁জায়গাটা	-9.91973
▁বাচ্চাদের	-9.9207
▁কার্ল	-9.92083
rate	-9.92158
▁dog	-9.92184
▁চাইলে	-9.92245
▁রো	-9.9234
▁হ্যাম	-9.92348
▁Al	-9.92365
▁ছিলেন	-9.92443
▁ছেলেটা	-9.92607
▁সুই	-9.92608
▁থেকেই	-9.92829
লী	-9.9291
▁দিনের	-9.92936
▁comes	-9.93118
প্ল	-9.93289
▁mu	-9.9334
কৃত	-9.93567
▁স্থান	-9.93592
▁English	-9.93599
▁Hurry	-9.93599
▁Morpheus	-9.93599
▁Watch	-9.93599
▁দোষ	-9.93599
▁ডক্টর	-9.93599
▁শত্রু	-9.93599
▁funny	-9.93599
▁গুরুত্বপূর্ণ	-9.93601
▁অসাধারণ	-9.93607
▁teach	-9.93611
▁pi	-9.93619
▁hour	-9.93666
▁বাসায়	-9.9369
▁seat	-9.93713
▁খু	-9.93802
▁party	-9.93804
▁ব্য	-9.93805
▁জেনে	-9.93873
▁গীতাকে	-9.93888
▁Carl	-9.93974
গুলা	-9.94079
▁টিম	-9.94113
▁saved	-9.94169
৫	-9.94178
ual	-9.94255
▁ছেলের	-9.94339
▁মধ্যেই	-9.94345
▁লাল	-9.94449
▁গিয়েছিল	-9.94605
বান	-9.94927
▁পারবেন	-9.94979
▁প্রাণ	-9.95004
land	-9.95286
ৈ	-9.95291
▁fell	-9.95315
▁দোকান	-9.95323
▁ভেঙ্গে	-9.95323
▁মাধ্যমে	-9.95323
▁accept	-9.95323
▁front	-9.95323
▁moving	-9.95323
▁মেশিন	-9.95323
▁data	-9.95324
▁পাহাড়	-9.95324
▁along	-9.95324
▁Atom	-9.95325
▁পার্টি	-9.95325
▁জিজ্ঞাসা	-9.95337
▁সোজা	-9.95341
▁quite	-9.95345
▁Brand	-9.95359
▁reach	-9.95378
▁ইভা	-9.95388
▁top	-9.95405
▁শোনা	-9.95418
ring	-9.95421
▁বুদ্ধি	-9.95514
▁careful	-9.95529
▁নিক	-9.95581
▁আসি	-9.9575
বাজ	-9.95817
▁তুমিও	-9.95935
▁জনি	-9.95981
▁পড়েছে	-9.95989
▁কারনে	-9.96277
▁ভেবে	-9.9629
▁30	-9.96392
য়াল	-9.96393
মত	-9.96507
ওয়ার	-9.96549
▁কিছুটা	-9.96561
▁হয়েছি	-9.96572
বল	-9.96635
▁Fe	-9.9666
্যান	-9.96694
এই	-9.96927
▁cur	-9.96952
hich	-9.96957
▁এক্স	-9.96959
▁লেগে	-9.97024
▁নিয়ন্ত্রণ	-9.97077
▁শয়তান	-9.97077
▁couple	-9.97077
▁সতর্ক	-9.97077
▁জ্বি	-9.97078
▁dress	-9.97078
▁ভালোবাসি	-9.97078
▁Mmm	-9.97081
▁অন্ধকার	-9.97084
▁key	-9.97088
▁রাগ	-9.97155
ave	-9.97176
▁ওঠ	-9.97186
▁আটকে	-9.97323
ga	-9.97338
▁Whatever	-9.97371
শে	-9.97404
▁forever	-9.97449
▁born	-9.97486
▁জামা	-9.97549
▁বু	-9.97595
▁আজকে	-9.97651
▁ফেলেছে	-9.97737
▁এদের	-9.97836
▁tu	-9.97922
ze	-9.97946
▁asking	-9.98007
▁বাস্তব	-9.98041
▁months	-9.98072
ible	-9.98076
▁শুনেছি	-9.98252
▁লাভ	-9.98273
j	-9.98305
▁রাখবে	-9.98631
খে	-9.98802
গণ	-9.98821
▁future	-9.98863
▁চুক্তি	-9.98863
▁সন্দেহ	-9.98863
▁piece	-9.98863
▁Great	-9.98864
▁হামলা	-9.98864
▁Wonka	-9.98865
▁running	-9.98865
▁তেমন	-9.98869
▁মাংস	-9.98874
▁নেমে	-9.98889
▁আদেশ	-9.98889
▁Gru	-9.98899
▁Something	-9.98934
▁copy	-9.98963
▁করতাম	-9.98981
▁থাকব	-9.99099
▁mi	-9.99128
▁হ্যারি	-9.99209
▁চালিয়ে	-9.99217
▁সাবধানে	-9.99271
▁লোকটা	-9.99321
▁পৃথিবীতে	-9.99398
▁এরিক	-9.99431
▁আরিয়া	-9.99547
্যাল	-9.99553
▁ধার	-9.99576
ফি	-9.99668
গি	-9.99684
▁চিনি	-9.99734
▁পালা	-9.99785
েড	-9.99951
▁goes	-10.0016
old	-10.0022
▁রুম	-10.0026
▁মিনিটের	-10.0035
গুলোর	-10.0052
▁gr	-10.0059
▁ear	-10.0067
▁করিয়ে	-10.0068
▁পার্ক	-10.0068
▁Christmas	-10.0068
▁everybody	-10.0068
▁marriage	-10.0068
▁কাহিনী	-10.0068
▁দারুণ	-10.0068
▁পুরোপুরি	-10.0068
▁প্ল্যান	-10.0068
▁Johnny	-10.0068
▁choose	-10.0069
▁ticket	-10.0069
▁Never	-10.0071
▁গুহা	-10.0079
▁outside	-10.0083
▁letter	-10.0087
▁দিবো	-10.0087
▁whatever	-10.0092
▁বাবাকে	-10.0105
▁comm	-10.0115
▁পারবনা	-10.0115
▁বন্ধুরা	-10.0116
▁নেবে	-10.012
▁changed	-10.0131
▁গত	-10.0142
ল্যান্ড	-10.0154
▁বই	-10.0203
ock	-10.022
▁seems	-10.0229
ল্লা	-10.0233
জী	-10.0247
ষ্ঠ	-10.0248
▁Baymax	-10.0253
▁First	-10.0253
▁Holmes	-10.0253
▁entire	-10.0253
▁এডওয়ার্ড	-10.0253
▁Harry	-10.0253
▁Arya	-10.0253
▁fear	-10.0253
▁felt	-10.0253
▁write	-10.0254
▁অর্ধেক	-10.0254
▁dying	-10.0254
▁সর্ব	-10.0255
▁বোমা	-10.0255
▁cold	-10.0255
▁Roger	-10.0255
▁eight	-10.0256
▁চোর	-10.0257
tric	-10.0258
▁সাধারণ	-10.0265
head	-10.0266
▁বাজে	-10.0266
ex	-10.0278
সন	-10.028
▁ডেকে	-10.0281
্রে	-10.0282
▁দেখিয়ে	-10.0285
▁বলছেন	-10.03
▁বলেছেন	-10.0308
▁লেখা	-10.032
▁বাজি	-10.0332
▁হাহ	-10.0332
▁মানব	-10.0342
▁তাঁরা	-10.035
▁ভেতর	-10.0356
▁মতই	-10.0356
▁আনা	-10.0358
▁পেয়েছ	-10.0363
ama	-10.0368
▁calling	-10.0388
▁কই	-10.0408
▁Ri	-10.0409
▁চু	-10.0427
▁ঝামেলা	-10.043
▁strong	-10.0432
▁পরের	-10.0434
পোর্ট	-10.0441
পূর্ণ	-10.0442
▁anybody	-10.0442
▁field	-10.0442
▁বেইম্যাক্স	-10.0442
▁sister	-10.0442
▁burn	-10.0442
▁ফেরত	-10.0442
▁ব্যবস্থা	-10.0442
▁নজর	-10.0442
▁ভালোবাসা	-10.0442
▁agent	-10.0443
▁ব্যাংক	-10.0443
▁sense	-10.0443
▁মূল্য	-10.0445
▁ফুল	-10.0447
▁anyway	-10.0447
হীন	-10.0449
▁বাঁচা	-10.0451
েন্ট	-10.0453
▁Fro	-10.0455
▁বানানো	-10.0459
▁বলেছিল	-10.0473
ler	-10.0491
▁past	-10.0497
▁মরতে	-10.0499
▁round	-10.0501
াতে	-10.0508
▁নির্	-10.0522
▁সকালে	-10.0544
কর্ম	-10.0555
▁শো	-10.0558
▁ইন	-10.0563
▁bi	-10.0592
▁অবশ্য	-10.0604
▁নেয়া	-10.0608
▁লাগা	-10.0612
ঢ	-10.0631
▁Jesus	-10.0634
▁Matrix	-10.0634
▁আত্মা	-10.0634
▁ইংলিশ	-10.0634
▁ডাইনোসর	-10.0634
▁Shit	-10.0634
▁পরিচয়	-10.0634
▁Agent	-10.0634
▁00:	-10.0634
▁লুসি	-10.0635
▁Ooh	-10.0635
▁শীঘ্রই	-10.0639
▁মেনে	-10.064
▁জিমি	-10.064
▁রাজি	-10.0646
▁হতো	-10.0656
▁ওয়াও	-10.0658
▁কালো	-10.0667
▁জিনিসটা	-10.068
▁অনেকটা	-10.0689
▁bus	-10.0697
ভো	-10.071
▁বাম	-10.0711
▁স্যাম	-10.0716
V	-10.0717
tain	-10.0734
▁শ্র	-10.0736
ease	-10.0746
itch	-10.0747
ম্যান	-10.076
▁শহর	-10.0762
ey	-10.0773
▁others	-10.0796
▁lead	-10.0806
▁bl	-10.0825
▁গোপন	-10.083
▁Merida	-10.083
▁Nobody	-10.083
▁Richard	-10.083
▁পৌঁছে	-10.083
▁প্ল্যাট	-10.083
▁ম্যাট্রিক্স	-10.083
▁escape	-10.083
▁honor	-10.083
▁বিরক্ত	-10.083
▁আউট	-10.083
▁step	-10.083
▁তাঁকে	-10.083
▁Boy	-10.083
▁নির্দেশ	-10.0831
▁তাকাও	-10.0831
▁blow	-10.0832
▁জাদুকরী	-10.0833
▁Stand	-10.0834
▁city	-10.0835
▁report	-10.0835
No	-10.085
▁রাস্তায়	-10.0854
▁Try	-10.0858
▁cave	-10.0858
▁এলা	-10.0859
▁eye	-10.0861
giving	-10.0866
▁soul	-10.0867
জনক	-10.0869
ঠা	-10.0872
▁কখনই	-10.0877
her	-10.0889
ত্তা	-10.0903
▁গতি	-10.0919
▁Sp	-10.0924
▁এলাকা	-10.0929
▁Li	-10.0929
তোমার	-10.093
ড়িয়ে	-10.0934
▁needed	-10.0952
▁মামা	-10.0964
বিক	-10.0996
tter	-10.1004
▁ভালই	-10.1007
▁সিট	-10.1008
▁মুহূর্তে	-10.1021
▁looked	-10.1028
▁Coraline	-10.103
▁Jimmy	-10.103
▁Potter	-10.103
▁amazing	-10.103
▁explain	-10.103
▁serious	-10.103
▁Easy	-10.103
▁spell	-10.103
▁Damn	-10.103
▁birthday	-10.1031
▁বাতাস	-10.1031
▁sort	-10.1034
▁Cha	-10.1034
▁বেচে	-10.1034
▁Over	-10.1035
▁চলুন	-10.1035
▁dance	-10.1036
▁নিচ্ছি	-10.1037
▁মালিক	-10.1039
▁Bye	-10.1041
▁বসো	-10.105
▁পরিচিত	-10.1052
▁এয়ার	-10.1053
▁বলেছিলে	-10.1058
▁mess	-10.106
▁বলল	-10.107
▁date	-10.1086
▁beat	-10.1092
▁Mu	-10.1095
▁Mi	-10.1096
▁মেয়েকে	-10.1104
▁নেওয়া	-10.1118
rot	-10.1126
▁গুলো	-10.1142
েরা	-10.1161
▁given	-10.1196
▁হবেনা	-10.1201
▁এসেছিল	-10.1226
▁যন্ত্র	-10.1234
▁হৃদয়	-10.1234
▁across	-10.1234
▁dinner	-10.1234
▁surprise	-10.1234
▁ঘুরে	-10.1234
▁Platt	-10.1234
▁charge	-10.1234
▁Billy	-10.1235
▁paper	-10.1235
▁roll	-10.1235
▁remain	-10.1235
▁গরম	-10.1235
▁nine	-10.1235
▁Jane	-10.1236
▁12	-10.1236
▁বিষ	-10.1237
▁princess	-10.1237
▁যতক্ষণ	-10.1238
▁hair	-10.124
▁কাপড়	-10.1246
▁চাবি	-10.1246
▁চলছে	-10.1252
fer	-10.1262
▁লুকিয়ে	-10.1268
▁hot	-10.1268
▁অনন্ত	-10.1269
▁Pri	-10.127
▁cat	-10.1273
▁করছিলাম	-10.1277
▁জিত	-10.1279
▁বন	-10.1281
▁Fa	-10.1282
▁pain	-10.1284
ron	-10.1287
▁আইন	-10.1288
▁এভাবেই	-10.1297
ট্রা	-10.1306
▁বাঁচিয়ে	-10.1309
gen	-10.131
ji	-10.1321
▁কতো	-10.1324
▁যেও	-10.1327
ল্ট	-10.1327
ah	-10.1373
):	-10.1376
▁বয়	-10.1383
▁দাম	-10.1389
▁seem	-10.1397
▁জয়	-10.14
ন্ডার	-10.14
▁offer	-10.1401
▁চাপ	-10.1401
ans	-10.1425
▁news	-10.1425
▁chocolate	-10.1443
▁himself	-10.1443
▁mountain	-10.1443
▁prison	-10.1443
▁অনুসরণ	-10.1443
▁কোরালাইন	-10.1443
▁ঢুকে	-10.1443
▁তুমাকে	-10.1443
▁দৃষ্টি	-10.1443
▁নিরাপত্তা	-10.1443
▁রিচার্ড	-10.1443
▁সিস্টেম	-10.1443
▁dollars	-10.1443
▁চিঠি	-10.1443
▁নিগ্রো	-10.1443
▁present	-10.1443
▁পাইলট	-10.1443
▁mask	-10.1443
▁hero	-10.1444
▁সূর্য	-10.1444
▁hide	-10.1444
টুকু	-10.1445
▁rather	-10.1446
▁stopped	-10.1446
▁ফুট	-10.1449
▁slow	-10.145
▁Once	-10.145
▁পটার	-10.1453
ize	-10.1454
▁bitch	-10.1457
▁Gus	-10.1457
▁American	-10.1457
▁দেখেছো	-10.1462
▁চেয়েছিল	-10.1468
▁দিও	-10.1469
▁কয়	-10.1471
time	-10.1472
▁special	-10.1472
▁পড়তে	-10.1476
▁পারছিনা	-10.1483
▁ফির	-10.1484
▁পুরুষ	-10.1496
▁ওদেরকে	-10.1519
▁breath	-10.1519
AR	-10.1522
▁পারিনি	-10.1529
▁দেখেছ	-10.1533
▁দিয়েছেন	-10.1542
ম্পা	-10.1551
▁বাঁ	-10.1555
▁forest	-10.1569
খান	-10.1575
▁thanks	-10.159
▁sounds	-10.1591
▁Ju	-10.1591
▁জাদু	-10.1605
▁মেয়ের	-10.1631
rap	-10.1634
ele	-10.164
শীল	-10.1644
▁দেখাও	-10.1648
▁লাগল	-10.1649
▁prince	-10.1653
aught	-10.1654
▁dark	-10.1654
▁French	-10.1656
▁Luke	-10.1656
▁married	-10.1656
▁position	-10.1656
▁stupid	-10.1656
▁অল্প	-10.1656
▁বিশ্রাম	-10.1656
▁buddy	-10.1656
▁floor	-10.1656
▁mouth	-10.1656
▁gift	-10.1656
▁গ্রূ	-10.1656
▁Hiro	-10.1656
▁প্রভু	-10.1656
▁তোমায়	-10.1656
▁উপহার	-10.1656
▁Gene	-10.1657
▁জ্ঞান	-10.1657
▁পুত্র	-10.1657
▁জন্মদিন	-10.1658
▁share	-10.1658
▁Lucy	-10.1658
▁কোরো	-10.1658
▁stick	-10.1659
▁cost	-10.1661
▁দাঁড়িয়ে	-10.1665
▁এরপর	-10.167
▁ওটাকে	-10.1673
▁cop	-10.1682
▁পূর্ব	-10.1686
▁আব	-10.1691
▁ফেলতে	-10.1694
▁রাখে	-10.1701
ov	-10.1704
▁গাড়িতে	-10.1707
▁করতো	-10.1708
▁ওয়ে	-10.1712
▁Sit	-10.1714
▁এল	-10.1716
▁upon	-10.1735
▁পাঠিয়ে	-10.1741
▁শন	-10.1743
▁লক্ষ	-10.1744
oke	-10.1747
▁পিতা	-10.1752
▁mad	-10.1753
▁oh	-10.1759
আমাদের	-10.1762
▁পাচ্ছ	-10.1763
▁gu	-10.1774
▁আল	-10.1774
light	-10.1775
LA	-10.1777
সময়	-10.1785
tal	-10.1788
▁plant	-10.1789
ong	-10.1798
▁দিল	-10.1812
▁hunt	-10.1817
▁দূর	-10.1819
▁বাই	-10.1827
▁শহরে	-10.1857
▁office	-10.1862
use	-10.1865
▁Se	-10.1872
▁ব্র্যান্ড	-10.1873
▁Leave	-10.1873
▁company	-10.1873
▁honey	-10.1873
▁kingdom	-10.1873
▁somebody	-10.1873
▁অসুস্থ	-10.1873
▁সমাধান	-10.1873
▁সুরক্ষিত	-10.1873
▁straight	-10.1873
▁বন্দী	-10.1873
▁steal	-10.1873
▁till	-10.1873
▁জঙ্গল	-10.1873
▁19	-10.1874
▁wall	-10.1875
▁less	-10.1876
নিক	-10.1877
▁গিয়েছিলাম	-10.1878
▁মস্তিষ্ক	-10.1882
▁বাছা	-10.1885
▁বেড়া	-10.1887
▁বাঁচাতে	-10.1893
▁থাকবো	-10.1896
▁রকম	-10.1905
▁Bell	-10.1907
েশন	-10.191
▁mis	-10.1922
▁সার	-10.1929
▁50	-10.1937
ার্ড	-10.194
▁fighting	-10.1947
▁ran	-10.1964
umb	-10.1995
গুলোকে	-10.2005
▁প্রেম	-10.2008
ন্ধ	-10.2009
▁করেনি	-10.2009
▁killing	-10.2022
all	-10.2054
ator	-10.2059
▁হাসি	-10.2077
লিয়া	-10.2084
▁Should	-10.2095
▁nobody	-10.2095
▁যেহেতু	-10.2095
▁লম্বা	-10.2095
▁peace	-10.2095
▁কুকুর	-10.2095
▁short	-10.2095
▁meant	-10.2096
▁window	-10.2096
▁guard	-10.2096
▁fool	-10.2096
▁১২	-10.2098
ল্ড	-10.2098
▁test	-10.21
▁Che	-10.2101
▁পেলাম	-10.2103
▁বললাম	-10.2111
▁rain	-10.2113
াচ্ছে	-10.2119
▁ফেলো	-10.2125
▁ভাবছ	-10.2131
▁পাল	-10.2134
qua	-10.2135
▁অবস্থায়	-10.2139
▁weeks	-10.214
you	-10.2153
▁দিয়েছিল	-10.2155
▁lock	-10.2161
▁চেয়েও	-10.2162
েন্স	-10.2167
ন্য	-10.2175
▁age	-10.2177
▁পরিবারের	-10.2181
▁গলা	-10.2183
▁unit	-10.2197
▁খাই	-10.2203
শেষ	-10.2211
▁মাছ	-10.2222
but	-10.2223
▁পড়েছি	-10.223
ভাবেই	-10.2233
▁ওহ্	-10.2248
যোগ	-10.225
▁মুখে	-10.2251
We	-10.2257
▁পারছ	-10.2261
র্গ	-10.2273
▁Ja	-10.2279
লেই	-10.2297
lf	-10.2311
▁law	-10.2317
▁seven	-10.2318
▁sweet	-10.2321
Z	-10.2322
▁সৃষ্টি	-10.2322
▁Hansel	-10.2322
▁purpose	-10.2322
▁Could	-10.2322
▁Edward	-10.2322
▁smart	-10.2322
▁monster	-10.2322
▁ক্লাস	-10.2323
▁gentlemen	-10.2323
▁রিপোর্ট	-10.2324
▁ব্যাথা	-10.2325
▁ঘটেছে	-10.2327
▁থাকুন	-10.2328
▁নং	-10.2334
▁বিমান	-10.2336
▁lucky	-10.2339
▁সাত	-10.2339
▁ইউ	-10.2345
▁Fine	-10.2348
▁নিয়েছে	-10.2349
▁ধারনা	-10.235
▁শত	-10.235
▁পাখি	-10.2361
▁weak	-10.2362
▁sw	-10.2363
▁সেগুলো	-10.238
ray	-10.238
▁code	-10.2392
▁ছেলেরা	-10.2394
ছিলো	-10.2404
▁৩০	-10.244
তাহলে	-10.2444
▁লিখ	-10.2445
▁জীবনে	-10.2451
জন্য	-10.246
▁বুঝা	-10.2463
ware	-10.2475
ণী	-10.2516
▁গড	-10.2521
স্ব	-10.2526
▁destroy	-10.2534
men	-10.2539
▁arrest	-10.2555
▁nigger	-10.2555
▁record	-10.2555
▁welcome	-10.2555
▁বুড়ো	-10.2555
▁ব্লাকউড	-10.2555
▁ম্যাডাম	-10.2555
▁খেয়াল	-10.2555
▁থেকো	-10.2555
▁মুখোশ	-10.2555
▁সম্পূর্ণ	-10.2555
▁super	-10.2555
▁angry	-10.2555
▁বিজ্ঞান	-10.2555
▁York	-10.2555
▁পরবর্তী	-10.2556
▁রানী	-10.2556
▁mark	-10.2556
▁প্রমাণ	-10.2557
▁গ্রাম	-10.2557
▁taste	-10.2557
▁create	-10.2557
▁জগত	-10.2559
▁বৈ	-10.2559
til	-10.2559
▁দিলাম	-10.256
▁boss	-10.2562
▁পারতাম	-10.2563
▁ব্যাবহার	-10.2567
▁এজন্যই	-10.2567
▁ওঠো	-10.2567
ন্টি	-10.2568
▁Dave	-10.2569
▁Sean	-10.2571
▁hole	-10.2573
▁তাকিয়ে	-10.2574
▁broken	-10.2575
ough	-10.2577
▁bear	-10.2582
▁পড়বে	-10.2588
▁Any	-10.2589
▁বাচা	-10.2591
▁হারানো	-10.2595
▁শুধুই	-10.2596
▁words	-10.261
▁personal	-10.2623
▁Ga	-10.2638
লেট	-10.2639
▁করেছিলে	-10.2644
ফে	-10.2645
▁lab	-10.2653
▁অফ	-10.2661
তারা	-10.2672
▁seeing	-10.2678
▁ভাবতে	-10.2679
▁কারা	-10.2681
▁ঠিকই	-10.2682
▁হি	-10.2687
▁weapons	-10.2696
▁পেট	-10.27
▁Con	-10.2719
▁রাজকুমার	-10.2751
▁বিষয়ে	-10.2774
▁Too	-10.2775
▁Christ	-10.2793
▁ইঞ্জিন	-10.2793
▁নৌকা	-10.2793
▁People	-10.2793
▁hurry	-10.2793
▁throw	-10.2793
▁factory	-10.2793
▁marry	-10.2793
▁ষ্টেশন	-10.2793
▁স্বামী	-10.2793
▁glad	-10.2793
▁pilot	-10.2793
▁source	-10.2793
▁Guy	-10.2793
▁ডিউক	-10.2793
▁bike	-10.2794
▁blue	-10.2794
▁gold	-10.2795
▁somewhere	-10.2796
▁Ella	-10.2796
▁box	-10.2797
▁ফাইট	-10.2798
▁cover	-10.28
▁এমনি	-10.28
▁moon	-10.28
তাই	-10.2802
▁সূ	-10.2803
▁class	-10.2803
▁signal	-10.2804
▁El	-10.2805
▁ক্ষেত্রে	-10.2811
▁বেছে	-10.2824
▁দাদা	-10.2825
▁মহান	-10.2825
▁বাচ্চারা	-10.2826
▁গ্রহণ	-10.283
▁মূল	-10.2831
▁মেক্স	-10.2839
▁আসব	-10.2853
▁ডেভ	-10.2865
▁শু	-10.2865
▁sound	-10.2866
▁longer	-10.2873
▁শহরের	-10.2894
▁করোনা	-10.2896
▁By	-10.2897
▁U	-10.2903
▁animals	-10.2921
▁দেওয়ার	-10.293
▁Dis	-10.2935
▁দেখবে	-10.2937
▁জুতা	-10.294
▁ফ্ল	-10.2943
▁codes	-10.2971
▁হচ্ছি	-10.298
▁broke	-10.3017
▁গ্রে	-10.3028
▁ঘটে	-10.3032
▁পাশ	-10.3035
▁গুড	-10.3037
▁Dieter	-10.3037
▁Remember	-10.3037
▁Think	-10.3037
▁chicken	-10.3037
▁picture	-10.3037
▁strange	-10.3037
▁আইডিয়া	-10.3037
▁কোম্পানি	-10.3037
▁গভীর	-10.3037
▁push	-10.3037
▁street	-10.3037
▁কিংবা	-10.3037
▁visit	-10.3037
▁পশু	-10.3037
▁Out	-10.3037
▁আগামীকাল	-10.3038
▁launch	-10.3038
▁Uncle	-10.3038
▁Check	-10.3038
▁North	-10.3038
▁পুরনো	-10.3039
▁নদী	-10.3039
▁আব্বা	-10.3039
▁Mama	-10.3039
▁ব্যস্ত	-10.3039
▁fairy	-10.3045
▁জোরে	-10.3045
▁carry	-10.3046
▁sky	-10.3051
▁মাটিতে	-10.3057
▁রূপ	-10.3078
▁wh	-10.3082
▁Da	-10.3087
▁বাজা	-10.3088
▁within	-10.3094
ually	-10.3097
▁ca	-10.3097
নীয়	-10.3113
▁plane	-10.3123
▁sk	-10.3124
▁কন	-10.3124
▁Aw	-10.3129
▁গাস	-10.3137
০০০	-10.3143
ump	-10.3165
▁তত	-10.3169
▁ছেলেকে	-10.317
টু	-10.3188
▁সবকিছুই	-10.3189
▁ডেট	-10.3209
▁স্কুল	-10.3211
▁পাব	-10.3212
▁দিয়েছ	-10.322
তন	-10.3222
▁wonder	-10.3235
▁বিশ্ব	-10.3253
কী	-10.3255
▁jump	-10.3266
▁প্রবেশ	-10.3274
লস	-10.3285
▁force	-10.3285
▁Oracle	-10.3287
▁beyond	-10.3287
▁pleasure	-10.3287
▁voice	-10.3287
▁আঙ্কেল	-10.3287
▁ইঁদুর	-10.3287
▁কন্ট্রোল	-10.3287
▁জেমস	-10.3287
▁পরিস্থিতি	-10.3287
▁প্রফেসর	-10.3287
▁বৃষ্টি	-10.3287
▁শ্বশুর	-10.3287
▁স্যাটেলাইট	-10.3287
▁deliver	-10.3287
▁cross	-10.3287
▁পার্সি	-10.3287
▁flower	-10.3287
▁foot	-10.3287
▁সাহেব	-10.3287
▁দানব	-10.3287
▁Duke	-10.3288
▁Hmm	-10.3288
▁হায়	-10.3288
▁খরচ	-10.3288
▁pen	-10.3288
▁সমুদ্র	-10.3288
▁spend	-10.329
▁wake	-10.329
▁চেয়েছিলাম	-10.3293
ম্ভ	-10.3293
▁boat	-10.3294
▁ওয়াহ	-10.3295
▁Up	-10.3296
▁busy	-10.3303
▁আসবো	-10.3306
▁building	-10.3308
তায়	-10.3311
▁Th	-10.3312
▁শুনেছ	-10.3317
▁cl	-10.3324
▁Com	-10.3326
▁ব্রা	-10.3328
ber	-10.3332
▁আরেক	-10.3337
▁island	-10.334
▁খোঁজ	-10.3348
over	-10.3349
ময়	-10.3354
▁hu	-10.3358
lar	-10.3358
cal	-10.3373
▁সাথেই	-10.3375
val	-10.3381
ka	-10.3404
▁Min	-10.3411
▁বুঝ	-10.3412
▁ডিম	-10.342
ধু	-10.3428
▁machines	-10.3443
▁চাচ্ছে	-10.3444
▁পিছে	-10.3444
▁ফেলব	-10.3445
▁শালা	-10.3464
▁card	-10.3469
▁সম্পর্ক	-10.3481
▁ওয়ান	-10.349
▁ট্রি	-10.3522
▁certain	-10.3535
▁quick	-10.3535
▁পিল	-10.3541
▁Perhaps	-10.3543
▁contact	-10.3543
▁impossible	-10.3543
▁ইয়র্ক	-10.3543
▁ঘৃণা	-10.3543
▁ব্যালথাজার	-10.3543
▁EMP	-10.3543
